Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# mobile.auth.create_account
source: Create Account
ar: إنشاء حساب
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
es: Crear cuenta
fi: Luo tili
fr: Créer un compte
he: צור חשבון
hi: खाता बनाएं
hu: Fiók létrehozása
id: Buat Akun
it: Crea Account
ja: アカウント作成
ko: 계정 생성
ms: Buat Akun
nb: Opprett konto
nl: Account aanmaken
pl: Utwórz konto
pt_br: Criar Conta
pt_pt: Criar Conta
ro: Creare cont
ru: Создать аккаунт
sk: Vytvoriť účet
sv: Skapa konto
th: สร้างบัญชี
tr: Hesap Oluştur
uk: Створити обліковий запис
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hant: 建立帳戶

# mobile.auth.sign_in
source: Sign In
ar: تسجيل الدخول
cs: Přihlášení
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
he: התחבר
hi: साइन इन करें
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
ko: 로그인
ms: Masuk
nb: Logg inn
nl: Aanmelden
pl: Zaloguj się
pt_br: Conectar
pt_pt: Iniciar Sessão
ro: Conectare
ru: Вход
sk: Prihlásiť sa
sv: Logga in
th: ลงชื่อเข้าใช้
tr: Giriş Yap
uk: Ввійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# mobile.auth.sign_up
source: Sign Up
ar: الاشتراك
cs: Registrace
da: Tilmeld dig
de: Registrieren
el: Εγγραφή
es: Registrarse
fi: Rekisteröidy
fr: S'inscrire
he: הירשם
hi: साइन अप करें
hu: Regisztráció
id: Daftar
it: Iscriviti
ja: サインアップ
ko: 가입
ms: Daftar
nb: Registrer deg
nl: Registreren
pl: Zarejestruj się
pt_br: Inscrever-se
pt_pt: Registar
ro: Înregistrare
ru: Регистрация
sk: Zaregistrovať sa
sv: Registrera dig
th: สมัครสมาชิก
tr: Kaydol
uk: Зареєструватися
vi: Đăng ký
zh_hans: 注册
zh_hant: 註冊

# mobile.calendar.add_button
source: Add
ar: إضافة
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 新增

# mobile.calendar.completed_toggle
source: Completed
ar: مكتمل
cs: Dokončeno
da: Færdig
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
fi: Valmis
fr: Achevé
he: הושלם
hi: पूर्ण
hu: Befejezve
id: Selesai
it: Completato
ja: 完了
ko: 완료됨
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończone
pt_br: Concluído
pt_pt: Concluído
ro: Completat
ru: Завершено
sk: Hotovo
sv: Slutförd
th: เสร็จสิ้น
tr: Tamamlandı
uk: Завершено
vi: Hoàn tất
zh_hans: 已完成
zh_hant: 已完成

# mobile.calendar.date_field
source: Date
ar: التاريخ
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päivämäärä
he: תאריך
hi: तारीख
hu: Dátum
id: Tanggal
it: Data
ja: 日付
ko: 날짜
ms: Tanggal
nb: Dato
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ro: Dată
ru: Дата
sk: Dátum
sv: Datum
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# mobile.calendar.delete_task_confirm_title
source: Delete this task?
ar: حذف هذه المهمة؟
cs: Odstranit tuto úlohu?
da: Slet denne opgave?
de: Diese Aufgabe löschen?
el: Διαγραφή αυτής της εργασίας;
es: ¿Eliminar esta tarea?
fi: Poista tämä tehtävä?
fr: Supprimer cette tâche ?
he: מחק משימה זו?
hi: यह कार्य हटाएं?
hu: Törlöm ezt a feladatot?
id: Hapus tugas ini?
it: Eliminare questo compito?
ja: このタスクを削除しますか？
ko: 이 작업을 삭제하시겠습니까?
ms: Hapus tugas ini?
nb: Slett denne oppgaven?
nl: Deze taak verwijderen?
pl: Usunąć to zadanie?
pt_br: Excluir essa tarefa?
pt_pt: Eliminar esta tarefa?
ro: Ștergeţi această sarcină?
ru: Удалить эту задачу?
sk: Vymazať túto úlohu?
sv: Radera den här aktiviteten?
th: ลบงานนี้?
tr: Bu görev silinsin mi?
uk: Видалити це завдання?
vi: Xóa tác vụ này?
zh_hans: 删除此任务?
zh_hant: 刪除此工作？

# mobile.calendar.move_task_footer
source: Move this task to a different scheme.
ar: نقل هذه المهمة إلى مخطط مختلف.
cs: Přesunout tuto úlohu do jiného schématu.
da: Flyt denne opgave til et andet skema.
de: Verschieben Sie diese Aufgabe in ein anderes Schema.
el: Μετακίνηση αυτής της εργασίας σε ένα διαφορετικό σχήμα.
es: Mueve esta tarea a un esquema diferente.
fi: Siirrä tämä tehtävä eri malliin.
fr: Déplacez cette tâche vers un autre schéma.
he: העבר משימה זו לסכימה אחרת.
hi: इस कार्य को एक अलग योजना में ले जाएं।
hu: Mozgassa ezt a feladatot egy másik sémába.
id: Pindahkan tugas ini ke skema yang berbeda.
it: Sposta questo compito in uno schema diverso.
ja: このタスクを別のスキームに移動します。
ko: 이 작업을 다른 계획으로 이동합니다.
ms: Pindahkan tugas ini ke skema yang berbeda.
nb: Flytt denne oppgaven til et annet oppsett.
nl: Verplaats deze taak naar een ander schema.
pl: Przesuń to zadanie do innego schematu.
pt_br: Mova essa tarefa para um scheme diferente.
pt_pt: Mova esta tarefa para um esquema diferente.
ro: Mutaţi această sarcină în altă schemă.
ru: Переместить эту задачу в другую схему.
sk: Presunúť túto úlohu do inej schémy.
sv: Flytta den här aktiviteten till ett annat schema.
th: ย้ายงานนี้ไปยังแผนอื่น
tr: Bu görevi farklı bir şemaya taşı.
uk: Перемістіть це завдання до іншої схеми.
vi: Di chuyển tác vụ này đến sơ đồ khác.
zh_hans: 将此任务移动到不同的方案。
zh_hant: 將此工作移至不同的方案。

# mobile.calendar.new_title
source: New
ar: جديد
cs: Nový
da: Ny
de: Neu
el: Νέο
es: Nuevo
fi: Uusi
fr: Nouveau
he: חדש
hi: नया
hu: Új
id: Baru
it: Nuovo
ja: 新規
ko: 새로
ms: Baru
nb: Ny
nl: Nieuw
pl: Nowe
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Новое
sk: Nový
sv: Ny
th: ใหม่
tr: Yeni
uk: Нове
vi: Mới
zh_hans: 新建
zh_hant: 新增

# mobile.calendar.no_items
source: No calendar items
ar: لا توجد عناصر تقويم
cs: Žádné položky v kalendáři
da: Ingen kalenderopgaver
de: Keine Kalenderelemente
el: Δεν υπάρχουν αντικείμενα ημερολογίου
es: Sin elementos del calendario
fi: Ei kalenterikohteita
fr: Aucun élément de calendrier
he: אין פריטים בלוח שנה
hi: कोई कैलेंडर आइटम नहीं
hu: Nincsenek naptári elemek
id: Tidak ada item kalender
it: Nessun elemento del calendario
ja: カレンダーアイテムなし
ko: 달력 항목 없음
ms: Tidak ada item kalender
nb: Ingen kalenderelementer
nl: Geen agendaitem
pl: Brak elementów kalendarza
pt_br: Nenhum item de calendário
pt_pt: Nenhum item de calendário
ro: Nicio element de calendar
ru: Нет элементов календаря
sk: Žiadne položky kalendára
sv: Inga kalenderobjekt
th: ไม่มีรายการปฏิทิน
tr: Takvim öğesi yok
uk: Немає елементів календаря
vi: Không có mục lịch nào
zh_hans: 没有日历项目
zh_hant: 沒有日曆項目

# mobile.calendar.overdue_section
source: Overdue
ar: متأخر
cs: Po splatnosti
da: Forfaldet
de: Überfällig
el: Ληξιπρόθεσμο
es: Vencido
fi: Erääntynyt
fr: En retard
he: חריג
hi: देरी से
hu: Lejárt
id: Terlambat
it: Scaduto
ja: 期限超過
ko: 기한 초과
ms: Terlambat
nb: Forfalt
nl: Achterstallig
pl: Zaległe
pt_br: Atrasado
pt_pt: Atrasado
ro: Întârziat
ru: Просрочено
sk: Prekonané
sv: Förfallen
th: ล้าหลัง
tr: Gecikmiş
uk: Прострочено
vi: Quá hạn
zh_hans: 逾期
zh_hant: 逾期

# mobile.calendar.recurring_task_title
source: Recurring Task
ar: مهمة متكررة
cs: Opakující se úloha
da: Tilbagevendende opgave
de: Wiederkehrende Aufgabe
el: Επαναλαμβανόμενη εργασία
es: Tarea recurrente
fi: Toistuva tehtävä
fr: Tâche récurrente
he: משימה חוזרת
hi: आवर्ती कार्य
hu: Ismétlődő feladat
id: Tugas Berulang
it: Compito Ricorrente
ja: 繰り返しタスク
ko: 반복 작업
ms: Tugas Berulang
nb: Gjentakende oppgave
nl: Terugkerende taak
pl: Zadanie powtarzające się
pt_br: Tarefa Recorrente
pt_pt: Tarefa Recorrente
ro: Sarcină recurentă
ru: Повторяющаяся задача
sk: Opakujúca sa úloha
sv: Återkommande aktivitet
th: งานที่เกิดขึ้นซ้ำ
tr: Tekrarlanan Görev
uk: Повторюване завдання
vi: Tác vụ lặp lại
zh_hans: 重复任务
zh_hant: 週期工作

# mobile.calendar.scheme_fallback_name
source: Scheme
ar: المخطط
cs: Schéma
da: Skema
de: Schema
el: Σχήμα
es: Esquema
fi: Malli
fr: Schéma
he: סכימה
hi: योजना
hu: Séma
id: Skema
it: Schema
ja: スキーム
ko: 계획
ms: Skema
nb: Oppsett
nl: Schema
pl: Schemat
pt_pt: Esquema
ro: Schemă
ru: Схема
sk: Schéma
sv: Schema
th: แผน
tr: Şema
uk: Схема
vi: Sơ đồ
zh_hans: 方案
zh_hant: 方案

# mobile.calendar.scope_delete_message
source: Which tasks should be deleted?
ar: أي مهام يجب حذفها؟
cs: Které úlohy by měly být odstraněny?
da: Hvilke opgaver skal slettes?
de: Welche Aufgaben sollen gelöscht werden?
el: Ποιες εργασίες πρέπει να διαγραφούν;
es: ¿Cuáles tareas deberían eliminarse?
fi: Mitkä tehtävät tulisi poistaa?
fr: Quelles tâches doivent être supprimées ?
he: אילו משימות יש למחוק?
hi: कौन से कार्य हटाए जाएं?
hu: Mely feladatokat szeretne törölni?
id: Tugas mana yang harus dihapus?
it: Quali compiti devono essere eliminati?
ja: 削除するタスクはどれですか？
ko: 어느 작업을 삭제해야 합니까?
ms: Tugas mana yang harus dihapus?
nb: Hvilke oppgaver skal slettes?
nl: Welke taken moeten worden verwijderd?
pl: Które zadania powinny być usunięte?
pt_br: Quais tarefas devem ser excluídas?
pt_pt: Que tarefas devem ser eliminadas?
ro: Care sarcini ar trebui șterse?
ru: Какие задачи должны быть удалены?
sk: Ktoré úlohy by mali byť vymazané?
sv: Vilka aktiviteter ska raderas?
th: งานใดที่ควรลบ?
tr: Hangi görevler silinsin?
uk: Які завдання мають бути видалені?
vi: Tác vụ nào sẽ bị xóa?
zh_hans: 应该删除哪些任务?
zh_hant: 應刪除哪些工作？

# mobile.calendar.scope_save_message
source: Which tasks should these changes apply to?
ar: على أي مهام يجب تطبيق هذه التغييرات؟
cs: Na které úlohy by se měly vztahovat tyto změny?
da: Hvilke opgaver skal disse ændringer gælde for?
de: Auf welche Aufgaben sollen sich diese Änderungen auswirken?
el: Σε ποιες εργασίες πρέπει να ισχύουν αυτές οι αλλαγές;
es: ¿A cuáles tareas deberían aplicarse estos cambios?
fi: Mihin tehtäviin nämä muutokset tulisi soveltaa?
fr: À quelles tâches ces modifications doivent-elles s'appliquer ?
he: לאילו משימות יש להחיל שינויים אלה?
hi: यह परिवर्तन किन कार्यों पर लागू होने चाहिए?
hu: Mely feladatokra vonatkozzon?
id: Tugas mana yang harus perubahan ini berlaku?
it: A quale compito dovrebbero applicarsi queste modifiche?
ja: これらの変更を適用するタスクはどれですか？
ko: 이 변경사항을 어느 작업에 적용해야 합니까?
ms: Tugas mana yang harus perubahan ini terapkan?
nb: Hvilke oppgaver skal disse endringene gjelde for?
nl: Op welke taken moeten deze wijzigingen van toepassing zijn?
pl: Do których zadań powinny się zastosować te zmiany?
pt_br: Quais tarefas devem ser afetadas por essas mudanças?
pt_pt: A que tarefas devem estas mudanças aplicar-se?
ro: Cum ar trebui aplicate aceste modificări?
ru: На какие задачи должны применяться эти изменения?
sk: Na ktoré úlohy by sa mali vzťahovať tieto zmeny?
sv: Vilka aktiviteter ska dessa ändringar gälla för?
th: งานใดที่ควรใช้การเปลี่ยนแปลงเหล่านี้?
tr: Bu değişiklikler hangi görevlere uygulanmalı?
uk: До яких завдань мають застосуватися ці зміни?
vi: Những tác vụ nào những thay đổi này sẽ áp dụng?
zh_hans: 这些更改应该应用于哪些任务?
zh_hant: 這些變更應適用於哪些工作？

# mobile.calendar.task_details_title
source: Task Details
ar: تفاصيل المهمة
cs: Podrobnosti úlohy
da: Opgavedetaljer
de: Aufgabendetails
el: Λεπτομέρειες εργασίας
es: Detalles de la tarea
fi: Tehtävän tiedot
fr: Détails de la tâche
he: פרטי משימה
hi: कार्य विवरण
hu: Feladat részletei
id: Detail Tugas
it: Dettagli Compito
ja: タスク詳細
ko: 작업 세부 정보
ms: Detail Tugas
nb: Oppgavedetaljer
nl: Taakdetails
pl: Szczegóły zadania
pt_br: Detalhes da Tarefa
pt_pt: Detalhes da Tarefa
ro: Detalii sarcină
ru: Детали задачи
sk: Podrobnosti úlohy
sv: Aktivitetsinformation
th: รายละเอียดงาน
tr: Görev Ayrıntıları
uk: Деталі завдання
vi: Chi tiết tác vụ
zh_hans: 任务详情
zh_hant: 工作詳細資料

# mobile.calendar.title_placeholder
source: Title
ar: العنوان
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
he: כותרת
hi: शीर्षक
hu: Cím
id: Judul
it: Titolo
ja: タイトル
ko: 제목
ms: Judul
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Название
sk: Nadpis
sv: Titel
th: ชื่อ
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# mobile.common.already_there_toast
source: Already there
ar: بالفعل هناك
cs: Již tam
da: Allerede der
de: Bereits vorhanden
el: Ήδη εκεί
es: Ya está allí
fi: Jo siellä
fr: Déjà là
he: כבר שם
hi: पहले से वहां है
hu: Már itt vagyunk
id: Sudah di sana
it: Già lì
ja: 既にあります
ko: 이미 여기 있음
ms: Sudah di sana
nb: Allerede der
nl: Al daar
pl: Już tam jest
pt_br: Já está lá
pt_pt: Já lá está
ro: Deja acolo
ru: Уже там
sk: Už je tam
sv: Redan där
th: อยู่ที่นั่นแล้ว
tr: Zaten orada
uk: Вже там
vi: Đã ở đó
zh_hans: 已在此处
zh_hant: 已經存在

# mobile.common.error_fallback
source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
he: שגיאה
hi: त्रुटि
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: Kesalahan
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# mobile.common.fatal_fallback
source: KnotQ failed to start
ar: فشل KnotQ في البدء
cs: KnotQ se nepodařilo spustit
da: KnotQ kunne ikke startes
de: KnotQ konnte nicht gestartet werden
el: Το KnotQ απέτυχε να ξεκινήσει
es: KnotQ no se pudo iniciar
fi: KnotQ käynnistyminen epäonnistui
fr: KnotQ n'a pas pu démarrer
he: KnotQ נכשל בעת ההפעלה
hi: KnotQ शुरू करने में विफल
hu: A KnotQ indítása sikertelen
id: KnotQ gagal memulai
it: KnotQ non è riuscito ad avviarsi
ja: KnotQの起動に失敗しました
ko: KnotQ 시작 실패
ms: KnotQ gagal memulai
nb: KnotQ klarte ikke å starte
nl: KnotQ kan niet starten
pl: KnotQ nie uruchomił się
pt_br: KnotQ falhou ao iniciar
pt_pt: KnotQ falhou ao iniciar
ro: KnotQ nu a putut porni
ru: Ошибка запуска KnotQ
sk: KnotQ sa nepodarilo spustiť
sv: KnotQ misslyckades att starta
th: KnotQ ล้มเหลวในการเริ่มต้น
tr: KnotQ başlanamadı
uk: KnotQ не запустився
vi: KnotQ không thể khởi động
zh_hans: KnotQ 启动失败
zh_hant: KnotQ 啟動失敗

# mobile.common.unknown_error
source: Unknown error
ar: خطأ غير معروف
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es: Error desconocido
fi: Tuntematon virhe
fr: Erreur inconnue
he: שגיאה לא ידועה
hi: अज्ञात त्रुटि
hu: Ismeretlen hiba
id: Kesalahan tidak diketahui
it: Errore sconosciuto
ja: 不明なエラー
ko: 알 수 없는 오류
ms: Kesalahan tidak diketahui
nb: Ukjent feil
nl: Onbekende fout
pl: Nieznany błąd
pt_br: Erro desconhecido
pt_pt: Erro desconhecido
ro: Eroare necunoscută
ru: Неизвестная ошибка
sk: Neznáma chyba
sv: Okänt fel
th: ข้อผิดพลาดที่ไม่รู้จัก
tr: Bilinmeyen hata
uk: Невідома помилка
vi: Lỗi không xác định
zh_hans: 未知错误
zh_hant: 不明錯誤

# mobile.daily.delete_item_confirm_message
source: This can't be undone.
ar: لا يمكن التراجع عن هذا.
cs: Toto nelze vrátit.
da: Dette kan ikke fortrydes.
de: Dies kann nicht rückgängig gemacht werden.
el: Αυτό δεν μπορεί να αναιρεθεί.
es: Esto no se puede deshacer.
fi: Sitä ei voi kumota.
fr: Cela ne peut pas être annulé.
he: לא ניתן לבטל זאת.
hi: यह पूर्ववत नहीं किया जा सकता।
hu: Ez nem vonható vissza.
id: Ini tidak dapat dibatalkan.
it: Questa azione non può essere annullata.
ja: 取り消すことはできません。
ko: 이를 실행 취소할 수 없습니다.
ms: Ini tidak dapat dibatalkan.
nb: Dette kan ikke angres.
nl: Dit kan niet ongedaan gemaakt worden.
pl: Tej czynności nie można cofnąć.
pt_br: Isso não pode ser desfeito.
pt_pt: Não pode ser anulado.
ro: Nu se mai poate anula.
ru: Это невозможно отменить.
sk: Toto sa nedá vrátiť.
sv: Det kan inte ångras.
th: ไม่สามารถเลิกทำได้
tr: Bu geri alınamaz.
uk: Цього не можна скасувати.
vi: Hành động này không thể được hoàn tác.
zh_hans: 此操作无法撤销。
zh_hant: 此操作無法撤銷。

# mobile.daily.delete_item_confirm_title
source: Delete item?
ar: حذف العنصر؟
cs: Odstranit položku?
da: Slet element?
de: Element löschen?
el: Διαγραφή αντικειμένου;
es: ¿Eliminar elemento?
fi: Poista kohde?
fr: Supprimer l'élément ?
he: מחק פריט?
hi: आइटम हटाएं?
hu: Törlöm az elemet?
id: Hapus item?
it: Eliminare elemento?
ja: アイテムを削除しますか？
ko: 항목을 삭제하시겠습니까?
ms: Hapus item?
nb: Slett element?
nl: Item verwijderen?
pl: Usunąć element?
pt_br: Excluir item?
pt_pt: Eliminar item?
ro: Ștergeţi articol?
ru: Удалить элемент?
sk: Vymazať položku?
sv: Radera objekt?
th: ลบรายการ?
tr: Öğe silinsin mi?
uk: Видалити елемент?
vi: Xóa mục?
zh_hans: 删除项目?
zh_hant: 刪除項目？

# mobile.daily.move_down
source: Move Down
ar: تحريك لأسفل
cs: Přesunout dolů
da: Flyt ned
de: Nach unten verschieben
el: Μετακίνηση κάτω
es: Mover abajo
fi: Siirrä alas
fr: Déplacer vers le bas
he: הזז למטה
hi: नीचे ले जाएं
hu: Mozgatás lefelé
id: Pindahkan Ke Bawah
it: Sposta Giù
ja: 下へ移動
ko: 아래로 이동
ms: Pindahkan Ke Bawah
nb: Flytt ned
nl: Omlaag verplaatsen
pl: Przesuń w dół
pt_br: Mover para Baixo
pt_pt: Mover para Baixo
ro: Mutare în jos
ru: Переместить вниз
sk: Posunúť dole
sv: Flytta ned
th: ย้ายลง
tr: Aşağı Taşı
uk: Перемістити вниз
vi: Di chuyển xuống
zh_hans: 下移
zh_hant: 下移

# mobile.daily.move_up
source: Move Up
ar: تحريك لأعلى
cs: Přesunout nahoru
da: Flyt op
de: Nach oben verschieben
el: Μετακίνηση πάνω
es: Mover arriba
fi: Siirrä ylös
fr: Déplacer vers le haut
he: הזז למעלה
hi: ऊपर ले जाएं
hu: Mozgatás felfelé
id: Pindahkan Ke Atas
it: Sposta Su
ja: 上へ移動
ko: 위로 이동
ms: Pindahkan Ke Atas
nb: Flytt opp
nl: Omhoog verplaatsen
pl: Przesuń w górę
pt_br: Mover para Cima
pt_pt: Mover para Cima
ro: Mutare în sus
ru: Переместить вверх
sk: Posunúť hore
sv: Flytta upp
th: ย้ายขึ้น
tr: Yukarı Taşı
uk: Перемістити вгору
vi: Di chuyển lên
zh_hans: 上移
zh_hant: 上移

# mobile.daily.not_ready_detail
source: Could not create the daily queue.
ar: لم تتمكن من إنشاء قائمة اليوم.
cs: Nebylo možné vytvořit denní frontu.
da: Kunne ikke oprette daglig kø.
de: Die tägliche Warteschlange konnte nicht erstellt werden.
el: Δεν ήταν δυνατή η δημιουργία της καθημερινής ουράς.
es: No se pudo crear la cola diaria.
fi: Ei voitu luoda päivittäistä jonoa.
fr: Impossible de créer la file d'attente quotidienne.
he: לא היה ניתן ליצור את התור היומי.
hi: दैनिक कतार बनाई नहीं जा सकी।
hu: Nem lehetett létrehozni a napi sorban állást.
id: Tidak dapat membuat antrian harian.
it: Non è stato possibile creare la coda giornaliera.
ja: Dailyキューを作成できませんでした。
ko: 일일 대기열을 만들 수 없습니다.
ms: Tidak dapat membuat antrian harian.
nb: Kunne ikke opprett den daglige køen.
nl: Kon de dagelijkse wachtrij niet maken.
pl: Nie można było utworzyć kolejki codziennej.
pt_br: Não foi possível criar a fila diária.
pt_pt: Não foi possível criar a fila diária.
ro: Nu s-a putut crea coada zilnică.
ru: Не удалось создать ежедневную очередь.
sk: Nepodarilo sa vytvoriť dennú frontu.
sv: Kunde inte skapa den dagliga kön.
th: ไม่สามารถสร้างคิวประจำวัน
tr: Günlük kuyruk oluşturulamadı.
uk: Не вдається створити щоденну чергу.
vi: Không thể tạo hàng đợi hàng ngày.
zh_hans: 无法创建每日队列。
zh_hant: 無法建立每日佇列。

# mobile.daily.not_ready_title
source: Daily not ready
ar: اليومي غير جاهز
cs: Denní není připraveno
da: Daglig ikke klar
de: Täglich nicht bereit
el: Τα καθημερινά δεν είναι έτοιμα
es: Diario no listo
fi: Päivittäinen ei ole valmis
fr: Quotidien non prêt
he: יומי לא מוכן
hi: दैनिक तैयार नहीं
hu: A napló nem áll készen
id: Harian tidak siap
it: Giornale non pronto
ja: Dailyの準備が完了していません
ko: 일일이 준비되지 않음
ms: Harian tidak siap
nb: Daglig ikke klar
nl: Dagelijks niet gereed
pl: Codziennie nie gotowe
pt_br: Diário não pronto
pt_pt: Diário não pronto
ro: Zilnic nu este gata
ru: Ежедневно не готово
sk: Denný režim nie je pripravený
sv: Dagligen ej klar
th: รายวันไม่พร้อม
tr: Günlük hazır değil
uk: Щоденне не готово
vi: Hàng ngày chưa sẵn sàng
zh_hans: 每日未就绪
zh_hant: 每日未準備好

# mobile.daily.not_ready_toast
source: Daily not ready
ar: اليومي غير جاهز
cs: Denní není připraveno
da: Daglig ikke klar
de: Täglich nicht bereit
el: Τα καθημερινά δεν είναι έτοιμα
es: Diario no listo
fi: Päivittäinen ei ole valmis
fr: Quotidien non prêt
he: יומי לא מוכן
hi: दैनिक तैयार नहीं
hu: A napló nem áll készen
id: Harian tidak siap
it: Giornale non pronto
ja: Dailyの準備が完了していません
ko: 일일이 준비되지 않음
ms: Harian tidak siap
nb: Daglig ikke klar
nl: Dagelijks niet gereed
pl: Codziennie nie gotowe
pt_br: Diário não pronto
pt_pt: Diário não pronto
ro: Zilnic nu este gata
ru: Ежедневно не готово
sk: Denný režim nie je pripravený
sv: Dagligen ej klar
th: รายวันไม่พร้อม
tr: Günlük hazır değil
uk: Щоденне не готово
vi: Hàng ngày chưa sẵn sàng
zh_hans: 每日未就绪
zh_hant: 每日未準備好

# mobile.delete_account.account_label
source: Account
ar: الحساب
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
fi: Tili
fr: Compte
he: חשבון
hi: खाता
hu: Fiók
id: Akun
ja: アカウント
ko: 계정
ms: Akun
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Аккаунт
sk: Účet
sv: Konto
th: บัญชี
tr: Hesap
uk: Обліковий запис
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

# mobile.delete_account.cancel_subscription_first_header
source: Cancel your subscription first
ar: ألغِ اشتراكك أولاً
cs: Nejdřív zrušte své předplatné
da: Annuller dit abonnement først
de: Kündigen Sie zuerst Ihr Abonnement
el: Ακυρώστε τη συνδρομή σας πρώτα
es: Cancela tu suscripción primero
fi: Peruuta tilauksesi ensin
fr: Annulez d'abord votre abonnement
he: בטל את המנוי שלך תחילה
hi: पहले अपनी सदस्यता रद्द करें
hu: Először mondja le az előfizetést
id: Batalkan langganan Anda terlebih dahulu
it: Annulla prima l'abbonamento
ja: 最初にサブスクリプションをキャンセル
ko: 먼저 구독을 취소하세요
ms: Batalkan langganan Anda terlebih dahulu
nb: Avbryt abonnementet ditt først
nl: Zeg je abonnement eerst op
pl: Najpierw anuluj subskrypcję
pt_br: Cancele sua assinatura primeiro
pt_pt: Cancele a sua subscrição primeiro
ro: Anulați-vă abonamentul mai întâi
ru: Сначала отмените подписку
sk: Najprv zrušte predplatné
sv: Avsluta din prenumeration först
th: ยกเลิกการสมัครสมาชิกของคุณก่อน
tr: Önce aboneliğinizi iptal edin
uk: Спочатку скасуйте вашу підписку
vi: Hủy đăng ký của bạn trước
zh_hans: 先取消您的订阅
zh_hant: 首先取消您的訂閱

# mobile.delete_account.code_footer
source: Enter the 6-digit code we emailed to {email} to schedule deletion.
ar: أدخل الرمز المكون من 6 أرقام الذي أرسلناه إلى {email} لجدولة الحذف.
cs: Zadejte 6ciferný kód, který jsme poslali na {email}, abyste naplánovali smazání.
da: Indtast den 6-cifrede kode, vi sendte til {email}, for at planlægge sletning.
de: Geben Sie den 6-stelligen Code ein, den wir an {email} gesendet haben, um die Löschung zu planen.
el: Εισάγετε τον 6ψήφιο κωδικό που στείλαμε στο {email} για να προγραμματίσετε τη διαγραφή.
es: Ingresa el código de 6 dígitos que enviamos a {email} para programar la eliminación.
fi: Kirjoita 6-numeroinen koodi, jonka lähetimme sähköpostiin {email}, poistamisen aikatauluttamiseksi.
fr: Entrez le code à 6 chiffres que nous avons envoyé à {email} pour planifier la suppression.
he: הזן את קוד 6 הספרות ששלחנו ל- {email} לתזמן מחיקה.
hi: हमने {email} को भेजा गया 6-अंकीय कोड दर्ज करें हटाने को शेड्यूल करने के लिए।
hu: Adja meg a(z) {email}-re küldött 6 jegyű kódot a törléshez.
id: Masukkan kode 6 digit yang kami kirimkan ke {email} untuk menjadwalkan penghapusan.
it: Inserisci il codice a 6 cifre che abbiamo inviato a {email} per programmare l'eliminazione.
ja: {email}に送信した6桁のコードを入力してアカウント削除をスケジュールしてください。
ko: {email}로 이메일로 보낸 6자리 코드를 입력하여 삭제를 예약하세요.
ms: Masukkan kode 6 digit yang kami kirimkan ke {email} untuk menjadwalkan penghapusan.
nb: Skriv inn 6-sifret koden vi sendte på e-post til {email} for å planlegge sletting.
nl: Voer de 6-cijferige code in die we naar {email} hebben gemaild om verwijdering in te plannen.
pl: Wpisz kod 6-cyfrowy, który wysłaliśmy na {email}, aby zaplanować usunięcie.
pt_br: Digite o código de 6 dígitos que enviamos para {email} para agendar exclusão.
pt_pt: Introduza o código de 6 dígitos que enviámos para {email} para agendar a eliminação.
ro: Introduceţi codul de 6 cifre pe care vi l-am trimis la {email} pentru a programa ștergerea.
ru: Введите 6-значный код, который мы отправили на {email}, чтобы запланировать удаление.
sk: Zadajte 6-ciferný kód, ktorý sme poslali na {email} na zaplánovaní odstránenia.
sv: Ange den 6-siffriga kod vi skickade till {email} för att schemalägga radering.
th: ป้อนโค้ด 6 หลักที่เราส่งไปยัง {email} เพื่อกำหนดการลบ
tr: Hesabınızı silmeyi planlamak için {email} adresine gönderdiğimiz 6 haneli kodu girin.
uk: Введіть 6-значний код, який ми відправили на {email}, щоб запланувати видалення.
vi: Nhập mã 6 chữ số mà chúng tôi gửi đến {email} để lên lịch xóa.
zh_hans: 输入我们发送到 {email} 的 6 位代码以安排删除。
zh_hant: 輸入我們已傳送至 {email} 的 6 位數代碼以排程刪除。
